<html>
  <head>
    <title>ITF-LAB</title>
    <h1>อธิชาติ ชูศรี</h1>
    <h1>ก้อง</h1>
  </head>
  <body>
    <img src="cat.jpg" />
    <img src="cat2.jpg" />
    <a href="http://www.youtube.com">This is a Link</a>
    <h4>ในตอนที่ผมกับน้องชายกำลังว่ายน้ำกันอยู่ พ่อของพวกเราก็เดินออกมาจากบ้านและพูดว่า 
        “พรุ่งนี้เป็นวันทิ้งขยะ รู้ใช่ไหมว่าหมายความว่ายังไง” เขาหมายความว่าให้พวกเราเก็บของที่ไม่ใช้แล้วเตรียมไว้ทิ้งให้ดี 
        แต่ในตอนนั้นเองน้องชายของผมก็มองมาที่ผมอย่างเย็นชาแล้วบอกว่า “มันถึงเวลาแล้วที่พี่ต้องไป”</h4>
  </body>
</html>
